{"patentNumber":"2588239","country":"RU","mpk":["C08L  29/04    (2006.01)","C08L   3/04    (2006.01)","C03C  25/10    (2006.01)","C03C  25/26    (2006.01)","C03C  25/32    (2006.01)","D04H   1/64    (2012.01)"],"application":"2014117555/05, 30.04.2014","publDate":"27.06.2016","author1":["Иванов Сергей Петрович (RU),Лазутина Татьяна Павловна (RU),Аллаяров Ирек Ильевич (RU),Ассорова Полина Викторовна (RU),Красеньков Дмитрий Владимирович (RU),Рогалев Денис Викторович (RU),Миканев Сергей Михайлович (RU),Бакушкина Елена Львовна (RU),Шихарева Оксана Викторовна (RU)"],"author2":["Закрытое акционерное общество \"ТехноНИКОЛЬ\" (RU)"],"abstract":"Изобретение относится к теплоизоляционному и звукоизоляционному материалу и способу его изготовления. Материал содержит минеральные волокна диаметром от 0,5 до 10,0 мкм и связующее, полученное отверждением водной композиции, включающей поливиниловый спирт, модифицированный крахмал, силан, гидрофобизирующую эмульсию, обеспыливатель и нано- или микрочастицы. Тепло- и звукоизоляционный материал содержит указанные компоненты в следующем соотношении, мас.%: минеральные волокна 92,0-98,0, связующее 0,95-7,00, в том числе поливиниловый спирт 0,72-4,00, модифицированный крахмал 0,01-3,00, силан 0,01-0,20, гидрофобизирующая эмульсия 0,10-1,40, обеспыливатель 0,10-1,00, нано- или микрочастицы 0,01-1,00. Нано- или микрочастицы выполнены по меньшей мере из одного материала, выбранного из группы, включающей графит, фуллерены, углеродные нанотрубки, глины, частицы металлов и их сплавов, карбидов и окислов, диоксида кремния. Связующее может дополнительно содержать сшивающий агент. Описан также способ получения тепло- и звукоизоляционного материала путем нанесения композиции связующего на минеральное волокно и его отверждения в присутствии сшивающего агента при температуре 210-240°С. Технический результат - повышение водостойкости и механической прочности материала, прочности на сжатие после сорбционного увлажнения, а также повышение его теплоизоляционных свойств за счет снижения его теплопроводности. 2 н. и 6 з.п. ф-лы, 10 табл., 7 пр."}